{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1400, "word_counts": "{\"ringo\": 5, \"is\": 2303, \"a\": 4967, \"tri\": 1, \"color\": 14, \"beagle\": 1, \"loves\": 15, \"the\": 9387, \"dog\": 52, \"park\": 37, \"there\": 720, \"are\": 950, \"so\": 961, \"many\": 138, \"dogs\": 19, \"at\": 893, \"chaparral\": 3, \"he\": 270, \"can\": 392, \"run\": 46, \"around\": 167, \"with\": 1559, \"really\": 471, \"nice\": 316, \"big\": 121, \"wide\": 16, \"open\": 81, \"space\": 36, \"and\": 6160, \"kept\": 37, \"pretty\": 250, \"clean\": 103, \"they\": 1325, \"have\": 1236, \"an\": 393, \"active\": 4, \"area\": 145, \"passive\": 2, \"we\": 1229, \"start\": 50, \"in\": 2034, \"get\": 543, \"all\": 674, \"his\": 125, \"goons\": 1, \"out\": 646, \"then\": 233, \"opt\": 2, \"for\": 2187, \"cool\": 85, \"down\": 173, \"likes\": 16, \"to\": 4252, \"sniff\": 2, \"small\": 135, \"during\": 61, \"busy\": 71, \"times\": 142, \"when\": 490, \"lot\": 153, \"of\": 3014, \"intimidated\": 1, \"has\": 302, \"trouble\": 10, \"finding\": 9, \"crew\": 4, \"fit\": 14, \"here's\": 16, \"1\": 131, \"2\": 221, \"3\": 140, \"great\": 714, \"food\": 900, \"i\": 5036, \"love\": 301, \"hot\": 125, \"new\": 185, \"mexico\": 11, \"style\": 68, \"good\": 938, \"job\": 43, \"little\": 325, \"brewery\": 4, \"make\": 225, \"house\": 75, \"beers\": 38, \"unfortunately\": 35, \"they're\": 40, \"shitty\": 2, \"could\": 259, \"improve\": 5, \"service\": 490, \"no\": 361, \"bueno\": 2, \"we'll\": 25, \"be\": 812, \"back\": 424, \"it\": 2338, \"might\": 67, \"take\": 143, \"next\": 158, \"time\": 444, \"though\": 145, \"4\": 134, \"17\": 8, \"11\": 22, \"update\": 11, \"some\": 459, \"asshole\": 2, \"who\": 215, \"was\": 2806, \"clearly\": 12, \"affiliated\": 2, \"arribas\": 2, \"contacted\": 1, \"me\": 644, \"via\": 4, \"private\": 14, \"message\": 5, \"slam\": 1, \"my\": 1601, \"review\": 102, \"hope\": 35, \"yelp\": 54, \"police\": 2, \"find\": 144, \"you\": 1395, \"pull\": 9, \"off\": 188, \"site\": 10, \"more\": 401, \"importantly\": 4, \"people\": 248, \"read\": 43, \"stay\": 38, \"away\": 70, \"from\": 536, \"this\": 1422, \"restaurant\": 257, \"folks\": 19, \"just\": 613, \"go\": 490, \"bryan\": 1, \"l\": 9, \"rest\": 39, \"gang\": 1, \"over\": 204, \"eff\": 1, \"yourselves\": 2, \"one\": 584, \"star\": 66, \"money\": 40, \"learn\": 9, \"how\": 179, \"work\": 116, \"kid\": 17, \"drinks\": 118, \"music\": 65, \"stage\": 7, \"right\": 186, \"behind\": 43, \"bar\": 224, \"tried\": 106, \"fingerling\": 1, \"potatoes\": 34, \"tomato\": 43, \"jam\": 4, \"fantastic\": 55, \"recommend\": 99, \"store\": 80, \"used\": 77, \"closer\": 12, \"19th\": 3, \"ave\": 10, \"bell\": 13, \"since\": 156, \"moved\": 27, \"expanded\": 2, \"ton\": 16, \"last\": 146, \"few\": 202, \"years\": 87, \"everything\": 131, \"made\": 198, \"fresh\": 175, \"daily\": 16, \"ceviche\": 6, \"guacamole\": 27, \"salsa's\": 1, \"pan\": 4, \"dulce\": 2, \"delivered\": 11, \"every\": 148, \"morning\": 47, \"yummm\": 2, \"pick\": 48, \"up\": 508, \"old\": 96, \"school\": 26, \"soda's\": 1, \"here\": 601, \"mexican\": 76, \"favs\": 2, \"like\": 673, \"pinguinos\": 1, \"gansitos\": 1, \"duvalin\": 1, \"pelon\": 1, \"pelo\": 1, \"rico\": 1, \"de\": 18, \"las\": 2, \"rosa\": 2, \"even\": 264, \"bimbo\": 1, \"bread\": 114, \"name\": 51, \"thing's\": 1, \"carry\": 16, \"natural\": 12, \"organic\": 15, \"game\": 33, \"hens\": 1, \"that\": 1651, \"stuffed\": 20, \"or\": 582, \"bbq'd\": 1, \"ask\": 86, \"their\": 539, \"rub\": 4, \"kinds\": 13, \"meat\": 105, \"most\": 156, \"ranchera\": 1, \"carne\": 26, \"asada\": 25, \"need\": 114, \"able\": 48, \"say\": 180, \"libras\": 1, \"pounds\": 2, \"want\": 178, \"them\": 267, \"preparada\": 1, \"will\": 340, \"put\": 71, \"special\": 97, \"marinade\": 2, \"w\": 51, \"oranges\": 4, \"onions\": 33, \"spices\": 13, \"bag\": 32, \"if\": 619, \"your\": 399, \"eater\": 4, \"cant\": 9, \"wrong\": 60, \"enough\": 123, \"place\": 918, \"phoenix\": 120, \"weeks\": 34, \"ago\": 44, \"on\": 1293, \"business\": 62, \"trip\": 41, \"lucky\": 21, \"thai\": 66, \"elephant\": 6, \"across\": 38, \"street\": 59, \"hotel\": 43, \"tiny\": 28, \"joint\": 25, \"maybe\": 82, \"20\": 69, \"tables\": 63, \"menu\": 225, \"book\": 17, \"much\": 239, \"choose\": 47, \"rice\": 88, \"dishes\": 73, \"noodle\": 12, \"soups\": 12, \"appetizers\": 23, \"coworker\": 7, \"settled\": 5, \"red\": 78, \"curry\": 40, \"dish\": 102, \"chicken\": 235, \"had\": 1023, \"sweet\": 115, \"sour\": 27, \"yeah\": 34, \"sounds\": 11, \"trite\": 1, \"but\": 1569, \"mood\": 22, \"delicious\": 194, \"tons\": 20, \"leftovers\": 17, \"which\": 418, \"shared\": 24, \"homey\": 5, \"enjoyed\": 76, \"highly\": 40, \"recommended\": 24, \"i'm\": 318, \"ever\": 155, \"town\": 91, \"visit\": 90, \"again\": 158, \"basil\": 29, \"try\": 236, \"not\": 1038, \"t\": 19, \"drag\": 5, \"bf\": 13, \"along\": 45, \"too\": 351, \"yet\": 67, \"found\": 101, \"changes\": 5, \"bringing\": 13, \"him\": 56, \"whoop\": 3, \"quick\": 60, \"either\": 64, \"eating\": 85, \"taking\": 27, \"done\": 46, \"both\": 146, \"now\": 174, \"chow\": 6, \"mein\": 5, \"as\": 829, \"always\": 284, \"am\": 204, \"fan\": 74, \"pad\": 19, \"spicy\": 68, \"other\": 309, \"places\": 105, \"been\": 423, \"ok\": 85, \"considering\": 20, \"spice\": 22, \"myself\": 61, \"necessary\": 3, \"only\": 315, \"downfall\": 2, \"pork\": 82, \"deal\": 53, \"definitely\": 145, \"second\": 49, \"sa\": 1, \"tay\": 1, \"spring\": 32, \"rolls\": 51, \"well\": 278, \"cheap\": 59, \"selection\": 100, \"prices\": 119, \"uuuuuugh\": 1, \"what\": 383, \"sorry\": 31, \"disappointment\": 12, \"meal\": 167, \"went\": 226, \"dinner\": 150, \"tonight\": 10, \"got\": 278, \"two\": 173, \"balsamic\": 9, \"steak\": 55, \"'panini'\": 2, \"stew\": 11, \"turkey\": 20, \"'panini\": 1, \"'\": 5, \"barely\": 22, \"toasted\": 10, \"let\": 66, \"alone\": 18, \"panini\": 12, \"sandwich\": 110, \"gross\": 15, \"chewy\": 9, \"tasted\": 80, \"came\": 166, \"tomatoes\": 22, \"were\": 831, \"mealy\": 1, \"whole\": 69, \"thing\": 126, \"sad\": 20, \"decent\": 56, \"plastic\": 18, \"y\": 8, \"look\": 85, \"disturbing\": 3, \"biscuit\": 3, \"didn't\": 238, \"our\": 490, \"cookies\": 10, \"raw\": 11, \"middle\": 29, \"plus\": 45, \"cost\": 26, \"kidding\": 7, \"countless\": 4, \"amount\": 48, \"better\": 228, \"awesome\": 105, \"won't\": 60, \"returning\": 20, \"flavors\": 52, \"gummy\": 2, \"bear\": 5, \"toppings\": 40, \"don't\": 344, \"inconsistent\": 3, \"hours\": 51, \"day\": 176, \"they'll\": 4, \"8\": 51, \"close\": 64, \"7\": 54, \"30\": 55, \"yogurt\": 10, \"craving\": 25, \"hits\": 1, \"we'd\": 7, \"patronize\": 1, \"woody's\": 1, \"never\": 223, \"know\": 216, \"going\": 207, \"call\": 50, \"night\": 200, \"phone\": 18, \"constantly\": 6, \"frustrating\": 1, \"do\": 289, \"enjoy\": 69, \"weird\": 31, \"feel\": 127, \"staff\": 191, \"it's\": 522, \"hard\": 77, \"give\": 164, \"than\": 247, \"stars\": 131, \"chloe's\": 2, \"corner\": 15, \"opened\": 20, \"week\": 63, \"cityscape\": 2, \"downtown\": 29, \"interior\": 20, \"modern\": 13, \"spacious\": 16, \"very\": 594, \"comfortable\": 32, \"design\": 7, \"admirable\": 1, \"also\": 331, \"broad\": 2, \"inside\": 92, \"various\": 13, \"types\": 15, \"seating\": 55, \"counters\": 6, \"plush\": 4, \"chairs\": 21, \"chill\": 12, \"kick\": 21, \"glass\": 58, \"beer\": 115, \"wine\": 144, \"among\": 11, \"friends\": 116, \"outside\": 77, \"patio\": 79, \"first\": 216, \"notice\": 14, \"breakfast\": 87, \"fifty\": 3, \"cent\": 4, \"cup\": 31, \"coffee\": 99, \"bold\": 3, \"brew\": 1, \"paper\": 22, \"top\": 85, \"excellent\": 101, \"order\": 220, \"favorite\": 138, \"six\": 12, \"dollar\": 11, \"scrambled\": 5, \"eggs\": 29, \"slices\": 34, \"bacon\": 49, \"toast\": 28, \"wedge\": 7, \"fruit\": 21, \"plate\": 77, \"swirled\": 2, \"marbled\": 2, \"rye\": 4, \"crafted\": 3, \"john\": 6, \"anthoney's\": 1, \"italian\": 36, \"company\": 23, \"perfect\": 97, \"sauteed\": 4, \"chili\": 32, \"peppers\": 21, \"tip\": 30, \"thick\": 19, \"areas\": 9, \"newest\": 2, \"restaurants\": 59, \"groceries\": 6, \"ready\": 35, \"pre\": 14, \"lunches\": 8, \"soft\": 28, \"would\": 421, \"least\": 72, \"bottle\": 46, \"water\": 93, \"come\": 168, \"carton\": 2, \"instead\": 52, \"took\": 120, \"home\": 151, \"le\": 1, \"village\": 1, \"sparkling\": 2, \"french\": 32, \"limonade\": 1, \"tasty\": 127, \"thanks\": 33, \"malalay\": 1, \"super\": 80, \"svelte\": 1, \"friendly\": 215, \"gal\": 2, \"poured\": 4, \"brought\": 64, \"laughed\": 2, \"5's\": 1, \"cook\": 20, \"total\": 28, \"bill\": 33, \"today\": 44, \"10\": 107, \"33\": 1, \"happy\": 176, \"hour\": 138, \"check\": 90, \"garden\": 13, \"can't\": 132, \"beat\": 18, \"healthy\": 20, \"options\": 45, \"without\": 76, \"cheese\": 187, \"these\": 109, \"sort\": 27, \"mom\": 35, \"pop\": 10, \"spots\": 15, \"intimate\": 7, \"setting\": 10, \"pizza\": 230, \"veggie\": 23, \"jalapenos\": 5, \"oh\": 84, \"mu\": 2, \"hubby\": 15, \"suicide\": 1, \"wings\": 39, \"we've\": 20, \"almost\": 72, \"cannot\": 25, \"rock\": 17, \"huge\": 95, \"portions\": 47, \"pulled\": 17, \"coleslaw\": 4, \"ice\": 74, \"cold\": 51, \"plenty\": 47, \"tvs\": 13, \"fun\": 91, \"should\": 93, \"ohhhh\": 1, \"sure\": 142, \"use\": 63, \"free\": 92, \"desert\": 34, \"death\": 10, \"by\": 350, \"chocolate\": 57, \"built\": 4, \"ohhh\": 2, \"however\": 88, \"three\": 77, \"due\": 21, \"limited\": 21, \"bbq\": 32, \"compared\": 11, \"others\": 40, \"cramped\": 8, \"parking\": 73, \"dirty\": 26, \"menus\": 11, \"five\": 49, \"guys\": 35, \"eats\": 6, \"location\": 118, \"frequently\": 8, \"perhaps\": 23, \"honestly\": 22, \"think\": 202, \"any\": 164, \"fresher\": 1, \"burger\": 99, \"sodas\": 11, \"peanuts\": 5, \"touch\": 24, \"warmed\": 3, \"main\": 36, \"event\": 42, \"while\": 150, \"wait\": 156, \"personally\": 12, \"decorate\": 1, \"nothing\": 109, \"rave\": 10, \"reviews\": 71, \"already\": 37, \"makes\": 66, \"lack\": 19, \"ambience\": 10, \"zagat\": 1, \"announcement\": 1, \"earlier\": 10, \"mobbed\": 1, \"avoid\": 16, \"peak\": 8, \"unless\": 28, \"table\": 147, \"pricier\": 4, \"ingredients\": 37, \"justifies\": 2, \"premium\": 3, \"tips\": 5, \"family\": 83, \"adults\": 8, \"kids\": 75, \"under\": 36, \"fries\": 95, \"orders\": 34, \"gotten\": 16, \"smaller\": 11, \"ditto\": 2, \"burgers\": 32, \"moniker\": 1, \"cheeseburger\": 3, \"fool\": 3, \"regular\": 51, \"once\": 106, \"perfectly\": 47, \"sufficient\": 1, \"especially\": 62, \"after\": 218, \"load\": 6, \"decide\": 13, \"between\": 43, \"cajun\": 4, \"'half\": 1, \"half'\": 1, \"poof\": 1, \"you'll\": 44, \"gotta\": 8, \"drop\": 18, \"'em\": 4, \"several\": 72, \"visits\": 16, \"soggy\": 10, \"opaque\": 1, \"center\": 23, \"cooked\": 46, \"extra\": 66, \"crispy\": 32, \"atmosphere\": 111, \"saw\": 38, \"party\": 46, \"dined\": 6, \"establishment\": 20, \"where\": 127, \"placed\": 7, \"worst\": 18, \"floor\": 18, \"adequate\": 5, \"left\": 74, \"valet\": 22, \"asked\": 85, \"us\": 283, \"bmw\": 1, \"four\": 43, \"100\": 21, \"000\": 3, \"tell\": 54, \"acceptable\": 5, \"easy\": 40, \"write\": 28, \"about\": 465, \"d'licious\": 2, \"petite\": 3, \"fromage\": 1, \"sadly\": 9, \"closed\": 21, \"mother\": 10, \"wife\": 55, \"each\": 87, \"ordered\": 235, \"side\": 136, \"salad\": 183, \"00\": 33, \"per\": 28, \"person\": 57, \"satisfied\": 12, \"half\": 62, \"cuban\": 3, \"finish\": 28, \"moving\": 5, \"into\": 146, \"medlock\": 1, \"historic\": 2, \"district\": 1, \"directly\": 8, \"decided\": 68, \"standing\": 12, \"saturday\": 39, \"lunch\": 193, \"spot\": 73, \"full\": 93, \"indulge\": 4, \"beautiful\": 51, \"sweets\": 3, \"dive\": 10, \"extremely\": 43, \"decor\": 66, \"sampling\": 4, \"different\": 121, \"mezes\": 1, \"greek\": 11, \"wonderful\": 69, \"starbucks\": 12, \"valley\": 61, \"shopping\": 34, \"ac\": 4, \"heat\": 18, \"frap\": 1, \"hate\": 24, \"another\": 132, \"doesn't\": 58, \"matter\": 21, \"because\": 282, \"worth\": 112, \"wanted\": 101, \"bit\": 128, \"exploring\": 1, \"casual\": 30, \"ambiance\": 42, \"outdoor\": 20, \"comes\": 58, \"shrimp\": 64, \"standard\": 19, \"part\": 59, \"choice\": 39, \"soup\": 80, \"chose\": 18, \"jumped\": 3, \"medium\": 10, \"imagine\": 18, \"actually\": 91, \"curious\": 3, \"mild\": 9, \"flavor\": 98, \"noodles\": 38, \"slightly\": 26, \"overcooked\": 5, \"still\": 156, \"flavorful\": 36, \"iced\": 17, \"tea\": 47, \"weather\": 8, \"combination\": 13, \"tangy\": 5, \"expensive\": 34, \"chicago\": 14, \"hear\": 21, \"typical\": 26, \"scottsdale\": 97, \"speciai\": 1, \"drink\": 127, \"costed\": 1, \"15\": 43, \"guess\": 46, \"bad\": 156, \"pay\": 56, \"price\": 128, \"care\": 47, \"less\": 69, \"being\": 123, \"seen\": 48, \"hang\": 26, \"together\": 35, \"why\": 86, \"said\": 133, \"its\": 129, \"sushi\": 73, \"loud\": 37, \"pretentious\": 11, \"own\": 58, \"hey\": 13, \"bambi\": 1, \"frickin'\": 1, \"scene\": 14, \"vegas'\": 1, \"crap\": 16, \"doing\": 32, \"jobs\": 2, \"understand\": 30, \"couldn't\": 51, \"shake\": 8, \"saleslady\": 1, \"finally\": 53, \"she\": 251, \"leave\": 47, \"absolutely\": 45, \"discuss\": 1, \"anything\": 103, \"help\": 39, \"literally\": 21, \"piece\": 30, \"glanced\": 3, \"touched\": 5, \"near\": 42, \"isn't\": 47, \"set\": 45, \"financing\": 1, \"lock\": 2, \"sales\": 9, \"buy\": 43, \"5k\": 1, \"cash\": 21, \"throw\": 18, \"etc\": 50, \"single\": 27, \"item\": 15, \"stuff\": 53, \"question\": 12, \"miserable\": 2, \"besides\": 7, \"same\": 75, \"exact\": 4, \"pieces\": 17, \"model\": 4, \"sku\": 1, \"pruitts\": 1, \"paid\": 15, \"ashleys\": 1, \"mole\": 7, \"enchiladas\": 17, \"complaints\": 11, \"skinny\": 5, \"margarita\": 10, \"strong\": 22, \"ea\": 2, \"margaritas\": 19, \"fine\": 43, \"priced\": 38, \"okay\": 61, \"charge\": 32, \"warning\": 5, \"usury\": 1, \"type\": 54, \"background\": 8, \"given\": 42, \"wasn't\": 126, \"twice\": 34, \"year\": 57, \"dry\": 40, \"tough\": 10, \"entree\": 27, \"edible\": 8, \"drags\": 1, \"watch\": 31, \"movie\": 19, \"catering\": 5, \"suspicion\": 1, \"serve\": 46, \"catered\": 2, \"events\": 10, \"customers\": 40, \"couple\": 76, \"generic\": 7, \"draft\": 10, \"overpriced\": 18, \"caveat\": 1, \"emptor\": 1, \"refused\": 5, \"cab\": 3, \"mulligan's\": 4, \"you're\": 121, \"dancing\": 9, \"mostly\": 23, \"before\": 155, \"dance\": 10, \"trips\": 10, \"totally\": 37, \"dig\": 5, \"unpretentious\": 2, \"obnoxiously\": 1, \"crowded\": 25, \"centralized\": 1, \"dj\": 7, \"best\": 257, \"kind\": 108, \"mugged\": 1, \"stabbed\": 3, \"eye\": 18, \"sunday\": 42, \"afternoon\": 35, \"45\": 14, \"mins\": 9, \"waited\": 36, \"everyone\": 77, \"keeps\": 13, \"talking\": 16, \"man\": 32, \"starving\": 6, \"seated\": 39, \"ham\": 13, \"omelet\": 13, \"waffle\": 12, \"else\": 85, \"waffles\": 14, \"light\": 51, \"fluffy\": 13, \"die\": 20, \"hyped\": 5, \"garage\": 5, \"batting\": 1, \"potatoe\": 3, \"original\": 13, \"served\": 88, \"crust\": 43, \"bun\": 13, \"girlfriend\": 13, \"buffalo\": 15, \"grilled\": 40, \"sauce\": 178, \"baby\": 29, \"greens\": 20, \"friday\": 35, \"6\": 67, \"min\": 11, \"indoor\": 3, \"immediate\": 6, \"sit\": 56, \"hostess\": 13, \"sat\": 38, \"server\": 91, \"shortly\": 4, \"normal\": 17, \"procedure\": 2, \"minutes\": 111, \"later\": 51, \"returned\": 15, \"helped\": 22, \"someone\": 54, \"5\": 212, \"occupied\": 5, \"must\": 72, \"door\": 63, \"truly\": 24, \"hidden\": 14, \"gem\": 10, \"visited\": 19, \"church\": 6, \"usually\": 68, \"long\": 136, \"arrived\": 46, \"quickly\": 43, \"buttermilk\": 2, \"pancakes\": 9, \"sausage\": 37, \"hash\": 9, \"9\": 39, \"bucks\": 29, \"tax\": 13, \"started\": 58, \"eat\": 168, \"merry\": 3, \"nooooooooo\": 1, \"curse\": 1, \"gods\": 2, \"huauchinango\": 2, \"replaced\": 7, \"grill\": 36, \"offered\": 25, \"nachos\": 8, \"quesadillas\": 3, \"did\": 217, \"replace\": 5, \"eatery\": 7, \"salt\": 29, \"wound\": 2, \"i'll\": 89, \"giving\": 27, \"devil\": 2, \"anytime\": 5, \"soon\": 38, \"shall\": 4, \"distant\": 1, \"whiff\": 1, \"habanero\": 3, \"al\": 4, \"pastor\": 4, \"memory\": 3, \"missed\": 11, \"based\": 25, \"working\": 31, \"assignment\": 1, \"promised\": 2, \"meet\": 20, \"venerable\": 1, \"thomas\": 5, \"boys\": 7, \"fez\": 7, \"kisra\": 2, \"sounded\": 15, \"listened\": 4, \"russell's\": 1, \"recommendations\": 10, \"those\": 108, \"varied\": 3, \"blow\": 6, \"mind\": 44, \"stuck\": 11, \"whites\": 2, \"nearly\": 11, \"popular\": 7, \"shockingly\": 3, \"combines\": 2, \"hip\": 15, \"tasteful\": 6, \"decorating\": 4, \"nightlife\": 3, \"seems\": 51, \"girls\": 24, \"overly\": 13, \"bothered\": 5, \"live\": 62, \"basically\": 22, \"accross\": 1, \"thin\": 32, \"pizzas\": 26, \"potato\": 39, \"grow\": 6, \"veggies\": 28, \"seasonally\": 1, \"sell\": 22, \"dates\": 10, \"farmstand\": 1, \"birthday\": 30, \"gets\": 49, \"weekends\": 13, \"dessert\": 61, \"shakes\": 2, \"cuts\": 3, \"son's\": 4, \"boy\": 17, \"hair\": 22, \"cut\": 35, \"instantly\": 6, \"drawn\": 2, \"things\": 125, \"children\": 13, \"playing\": 23, \"video\": 10, \"course\": 62, \"knowing\": 12, \"exactly\": 27, \"wants\": 5, \"straight\": 13, \"sonic\": 3, \"xbox\": 1, \"breeze\": 5, \"point\": 56, \"guy\": 80, \"hypnotized\": 1, \"realize\": 14, \"lovely\": 23, \"obviously\": 15, \"focus\": 6, \"distracting\": 3, \"mom's\": 5, \"lol\": 19, \"jessie\": 1, \"sons\": 2, \"doll\": 2, \"seem\": 45, \"breathing\": 4, \"her\": 149, \"neck\": 8, \"hacked\": 1, \"little's\": 1, \"boyfriend\": 26, \"copious\": 6, \"pictures\": 8, \"end\": 67, \"son\": 10, \"looked\": 60, \"mama\": 1, \"experience\": 161, \"summer\": 24, \"12\": 29, \"pastrami\": 6, \"seasoned\": 19, \"line\": 70, \"short\": 35, \"soda\": 19, \"machine\": 12, \"ran\": 11, \"filled\": 30, \"maker\": 3, \"double\": 14, \"called\": 52, \"corporate\": 10, \"office\": 35, \"sent\": 21, \"gift\": 19, \"cards\": 15, \"meals\": 28, \"followed\": 6, \"thank\": 28, \"card\": 39, \"mention\": 27, \"coupon\": 18, \"xmas\": 3, \"yes\": 59, \"view\": 22, \"entrance\": 10, \"limiting\": 1, \"ability\": 5, \"months\": 29, \"confused\": 12, \"fire\": 11, \"raging\": 1, \"dark\": 29, \"tones\": 1, \"moods\": 1, \"early\": 37, \"evening\": 38, \"surprised\": 44, \"see\": 156, \"room\": 111, \"eventually\": 6, \"become\": 8, \"exciting\": 3, \"pass\": 20, \"practical\": 2, \"art\": 16, \"consisted\": 8, \"certainly\": 20, \"treated\": 8, \"offer\": 43, \"included\": 21, \"something\": 157, \"dollars\": 17, \"may\": 67, \"array\": 6, \"choices\": 28, \"impressed\": 42, \"quality\": 102, \"salads\": 41, \"crisp\": 15, \"dressing\": 27, \"overpowering\": 3, \"accent\": 2, \"way\": 209, \"tender\": 26, \"ny\": 7, \"ribeye\": 4, \"salmon\": 35, \"agree\": 17, \"sides\": 27, \"cream\": 96, \"corn\": 36, \"green\": 88, \"alright\": 12, \"variety\": 38, \"textures\": 3, \"temperatures\": 3, \"intended\": 4, \"warm\": 41, \"probably\": 108, \"i've\": 265, \"items\": 66, \"tab\": 9, \"forcing\": 2, \"return\": 53, \"debit\": 3, \"separate\": 11, \"making\": 55, \"mistake\": 14, \"attempts\": 1, \"correct\": 13, \"mojitos\": 1, \"average\": 45, \"sugar\": 20, \"assumed\": 5, \"fare\": 16, \"mojiots\": 1, \"mint\": 5, \"rather\": 42, \"low\": 38, \"bartender's\": 1, \"whim\": 2, \"dwell\": 1, \"fact\": 56, \"car\": 42, \"keys\": 1, \"annoying\": 17, \"overall\": 86, \"alike\": 3, \"bring\": 65, \"equipment\": 7, \"classes\": 13, \"although\": 68, \"tend\": 9, \"sometimes\": 31, \"restroom\": 8, \"front\": 67, \"walk\": 47, \"through\": 77, \"entire\": 33, \"shower\": 6, \"locker\": 3, \"pee\": 7, \"pointed\": 8, \"looking\": 98, \"mixed\": 33, \"result\": 6, \"located\": 27, \"strip\": 22, \"mall\": 36, \"corners\": 2, \"thinking\": 25, \"fast\": 47, \"turns\": 8, \"does\": 65, \"joints\": 9, \"odd\": 19, \"anyway\": 34, \"doughy\": 3, \"filling\": 17, \"lots\": 53, \"refills\": 10, \"105\": 3, \"degree\": 6, \"bottomless\": 2, \"coke\": 10, \"value\": 26, \"pleasantly\": 15, \"public\": 3, \"market\": 32, \"deck\": 2, \"cronkite\": 1, \"journalism\": 1, \"mass\": 2, \"communication\": 4, \"ground\": 11, \"replacing\": 2, \"currently\": 4, \"subway\": 10, \"healthier\": 3, \"students\": 7, \"protein\": 4, \"ended\": 43, \"having\": 91, \"shop\": 56, \"foods\": 19, \"provide\": 8, \"staples\": 6, \"serving\": 25, \"pastries\": 5, \"chocolates\": 2, \"purchase\": 14, \"local\": 62, \"bran\": 1, \"liked\": 70, \"quiet\": 10, \"email\": 5, \"lastly\": 4, \"quirky\": 4, \"incredibly\": 23, \"suggestions\": 5, \"generally\": 25, \"helpful\": 38, \"wish\": 55, \"successful\": 2, \"life\": 47, \"world\": 29, \"needs\": 31, \"urban\": 7, \"markets\": 3, \"wednesday\": 14, \"7pm\": 6, \"taste\": 97, \"chain\": 31, \"disappointed\": 54, \"heard\": 33, \"starting\": 11, \"associate\": 1, \"slow\": 41, \"tastes\": 27, \"noise\": 3, \"somewhere\": 15, \"skip\": 7, \"joe's\": 7, \"crabs\": 1, \"joined\": 2, \"smunchphoenix\": 1, \"galloblanco\": 1, \"gallo\": 11, \"chilaquiles\": 2, \"verde\": 6, \"chorizo\": 7, \"tortillas\": 16, \"providing\": 3, \"contrast\": 4, \"consider\": 13, \"authentic\": 20, \"often\": 43, \"allow\": 5, \"d\": 8, \"b's\": 1, \"typically\": 12, \"remind\": 8, \"husband\": 56, \"ski\": 1, \"ball\": 17, \"vibe\": 21, \"games\": 26, \"play\": 27, \"affordable\": 11, \"tempe\": 26, \"marketplace\": 5, \"maizie's\": 5, \"overwhelming\": 7, \"neighborhood\": 27, \"you've\": 23, \"trend\": 5, \"kohl's\": 1, \"department\": 8, \"stores\": 13, \"brewers\": 1, \"training\": 19, \"yep\": 6, \"cheesehead\": 1, \"catch\": 16, \"wearing\": 18, \"hunk\": 2, \"fake\": 12, \"foam\": 1, \"head\": 25, \"shoot\": 3, \"culver's\": 5, \"reminds\": 11, \"comfort\": 9, \"wisconsin\": 4, \"swiss\": 6, \"melts\": 4, \"crinkle\": 3, \"known\": 14, \"frozen\": 22, \"custard\": 6, \"wisconsinite\": 1, \"driven\": 4, \"past\": 46, \"sign\": 28, \"checked\": 22, \"'flavor\": 1, \"day'\": 2, \"gone\": 33, \"midwest\": 5, \"stop\": 59, \"butterburger\": 1, \"memories\": 5, \"reviewer\": 3, \"noted\": 7, \"felt\": 38, \"iowa\": 2, \"that's\": 88, \"charm\": 7, \"upper\": 8, \"states\": 4, \"granted\": 8, \"biased\": 2, \"towards\": 12, \"'different'\": 1, \"heck\": 8, \"cheaper\": 12, \"flying\": 4, \"chance\": 22, \"tott's\": 4, \"amazing\": 154, \"asian\": 35, \"mine\": 17, \"simple\": 31, \"effective\": 2, \"vibrant\": 3, \"tacky\": 2, \"smiling\": 5, \"sincere\": 2, \"cashier\": 12, \"number\": 26, \"seat\": 30, \"16\": 11, \"tasks\": 1, \"fill\": 24, \"beverege\": 2, \"alcohol\": 11, \"hence\": 6, \"grab\": 23, \"jar\": 3, \"mustard\": 13, \"paste\": 6, \"chopsticks\": 4, \"fork\": 13, \"intentions\": 4, \"select\": 4, \"pretend\": 6, \"mouth\": 29, \"above\": 25, \"gorgeous\": 10, \"steaming\": 1, \"korean\": 4, \"black\": 27, \"bean\": 19, \"tofu\": 21, \"yellow\": 12, \"panang\": 6, \"aslo\": 1, \"beef\": 70, \"fish\": 57, \"meats\": 20, \"hand\": 38, \"trimmed\": 1, \"grisle\": 1, \"such\": 67, \"turn\": 18, \"vegetable\": 8, \"bright\": 15, \"smiles\": 3, \"employees'\": 1, \"faces\": 5, \"confess\": 1, \"longing\": 1, \"pf\": 1, \"chang's\": 2, \"pei\": 6, \"wei\": 6, \"diminished\": 1, \"discovering\": 2, \"won\": 7, \"license\": 8, \"pie\": 31, \"zanos\": 4, \"describing\": 1, \"format\": 2, \"unique\": 34, \"dining\": 60, \"imply\": 1, \"staffed\": 4, \"artists\": 4, \"stocked\": 7, \"sub\": 25, \"par\": 14, \"filthy\": 2, \"contrary\": 2, \"congenial\": 1, \"somethings\": 5, \"eager\": 3, \"please\": 41, \"heaping\": 1, \"onto\": 15, \"individual\": 6, \"personalized\": 2, \"allows\": 3, \"wheat\": 14, \"white\": 52, \"dough\": 8, \"sauces\": 23, \"add\": 44, \"herbs\": 4, \"flavoring\": 3, \"cheeses\": 8, \"widest\": 1, \"anywhere\": 25, \"apeshit\": 1, \"55\": 3, \"cents\": 7, \"bonus\": 17, \"pepsi\": 3, \"products\": 18, \"breadshits\": 1, \"delightful\": 12, \"pair\": 12, \"nicely\": 19, \"traditional\": 15, \"marinara\": 6, \"pesto\": 12, \"achieving\": 1, \"children's\": 6, \"parties\": 9, \"ubiquitous\": 1, \"parenting\": 1, \"snazzy\": 1, \"chuck\": 1, \"e\": 11, \"cheese's\": 1, \"gonna\": 9, \"killed\": 2, \"hearing\": 13, \"sloppy\": 4, \"bunch\": 21, \"sandwiches\": 45, \"disaster\": 6, \"waitress\": 69, \"seemed\": 44, \"cover\": 14, \"misters\": 3, \"crowd\": 29, \"teeny\": 7, \"d'bags\": 1, \"giggle\": 6, \"club\": 32, \"b\": 10, \"c\": 13, \"fer\": 1, \"chrissakes\": 1, \"hangup\": 1, \"keep\": 63, \"lighting\": 9, \"hurt\": 7, \"feature\": 3, \"stands\": 4, \"satori\": 1, \"kaigen\": 1, \"enlightenment\": 1, \"spiritual\": 1, \"awakening\": 1, \"1st\": 4, \"nervous\": 4, \"empty\": 32, \"stomach\": 9, \"exception\": 3, \"loaf\": 6, \"herb\": 5, \"butter\": 42, \"consumed\": 2, \"prior\": 15, \"incapable\": 1, \"decision\": 8, \"rely\": 1, \"assistance\": 4, \"list\": 53, \"sided\": 1, \"cube\": 1, \"dots\": 1, \"jotted\": 1, \"prominent\": 1, \"businesses\": 9, \"held\": 13, \"breath\": 3, \"flicked\": 1, \"wrist\": 2, \"la's\": 1, \"cuisine\": 16, \"peeped\": 1, \"website\": 18, \"til\": 5, \"score\": 4, \"spotted\": 1, \"closing\": 4, \"arriving\": 4, \"49\": 7, \"poorly\": 4, \"reverse\": 2, \"honda\": 3, \"worried\": 7, \"weren't\": 23, \"met\": 22, \"beauty\": 3, \"introducing\": 3, \"herself\": 7, \"lisa\": 1, \"humbly\": 1, \"takeout\": 10, \"adventure\": 7, \"begins\": 3, \"opening\": 17, \"smells\": 3, \"incredible\": 18, \"thought\": 105, \"forgotten\": 2, \"rifled\": 1, \"feeling\": 24, \"kitchen\": 43, \"watching\": 19, \"instructed\": 1, \"brown\": 17, \"kindly\": 2, \"preference\": 6, \"hottest\": 2, \"stellar\": 7, \"culinary\": 8, \"clear\": 17, \"piping\": 6, \"packed\": 26, \"ninja\": 5, \"plan\": 31, \"gently\": 3, \"lay\": 4, \"alternately\": 2, \"papaya\": 6, \"som\": 1, \"tum\": 1, \"phenomenal\": 10, \"allergies\": 3, \"fenced\": 4, \"within\": 27, \"masai\": 1, \"esqe\": 2, \"cage\": 3, \"cabbage\": 10, \"prevent\": 2, \"oceanic\": 1, \"brine\": 1, \"invading\": 1, \"delicate\": 2, \"sprout\": 1, \"carrot\": 8, \"forest\": 1, \"crunch\": 6, \"munch\": 3, \"scarfing\": 1, \"date\": 38, \"fortunately\": 6, \"sister\": 15, \"present\": 5, \"knows\": 25, \"pig\": 3, \"sound\": 15, \"53\": 1, \"peanut\": 28, \"umami\": 1, \"coconut\": 19, \"lemon\": 19, \"milk\": 14, \"rises\": 1, \"savory\": 7, \"option\": 14, \"beans\": 45, \"provided\": 11, \"consistency\": 2, \"masterful\": 1, \"crescendo\": 1, \"laid\": 13, \"interrupted\": 2, \"occasional\": 4, \"spoonful\": 1, \"yum\": 32, \"reeling\": 1, \"continue\": 11, \"stated\": 8, \"believe\": 38, \"fair\": 33, \"pulp\": 1, \"texture\": 18, \"issue\": 18, \"honey\": 20, \"swirl\": 2, \"throughout\": 21, \"delectable\": 3, \"cooling\": 3, \"energy\": 5, \"body\": 13, \"normalcy\": 1, \"coda\": 1, \"symphony\": 3, \"vegetarian\": 26, \"pavlov\": 1, \"chiming\": 1, \"stopped\": 41, \"mike\": 5, \"robyn\": 1, \"n\": 12, \"third\": 9, \"cb\": 1, \"reuben\": 6, \"cole\": 2, \"slaw\": 6, \"beefy\": 3, \"reasonable\": 43, \"19\": 3, \"until\": 70, \"olive\": 27, \"oil\": 30, \"visiting\": 17, \"mill\": 22, \"signed\": 5, \"tour\": 15, \"25\": 29, \"minute\": 15, \"lesson\": 1, \"growing\": 5, \"harvesting\": 1, \"olives\": 14, \"press\": 6, \"guide\": 6, \"entertaining\": 9, \"funny\": 20, \"period\": 6, \"walking\": 31, \"anyone\": 46, \"waiting\": 45, \"wandered\": 3, \"cider\": 4, \"tasting\": 22, \"sample\": 12, \"cups\": 6, \"bought\": 19, \"figuring\": 1, \"stick\": 20, \"positive\": 19, \"promoted\": 1, \"road\": 13, \"hoping\": 12, \"opted\": 10, \"butcher\": 5, \"sells\": 3, \"burritos\": 10, \"spare\": 3, \"ribs\": 26, \"burrito\": 20, \"overwhelmed\": 7, \"pound\": 4, \"meaty\": 2, \"bones\": 8, \"oven\": 11, \"services\": 7, \"files\": 1, \"straightforward\": 1, \"samples\": 9, \"haven't\": 42, \"received\": 25, \"turnaround\": 1, \"14\": 7, \"days\": 49, \"receive\": 8, \"confirmation\": 3, \"they'd\": 9, \"shipped\": 3, \"method\": 1, \"luckily\": 12, \"talk\": 24, \"straightened\": 1, \"trying\": 61, \"ropes\": 1, \"biggest\": 11, \"problem\": 33, \"shipping\": 8, \"billing\": 4, \"addresses\": 1, \"there's\": 40, \"box\": 26, \"address\": 12, \"takes\": 22, \"section\": 31, \"noticed\": 28, \"listed\": 8, \"lower\": 8, \"typed\": 2, \"partially\": 1, \"assured\": 2, \"ups\": 7, \"reassure\": 1, \"coming\": 51, \"saying\": 24, \"reason\": 41, \"receipt\": 4, \"bottom\": 19, \"paying\": 26, \"attention\": 21, \"page\": 1, \"leaving\": 14, \"words\": 16, \"pros\": 7, \"custom\": 5, \"print\": 3, \"cons\": 8, \"customer\": 68, \"portion\": 37, \"possibly\": 9, \"trust\": 10, \"tested\": 2, \"brow\": 6, \"threading\": 2, \"yelena\": 1, \"gentle\": 3, \"lady\": 21, \"she's\": 8, \"gospel\": 1, \"ears\": 7, \"heavenly\": 6, \"chorus\": 4, \"feasted\": 1, \"upon\": 21, \"sacred\": 2, \"unknown\": 2, \"pairing\": 3, \"rivaled\": 2, \"induce\": 1, \"religious\": 1, \"safe\": 8, \"smartphone\": 1, \"app\": 7, \"access\": 7, \"discount\": 10, \"happen\": 14, \"christmas\": 5, \"reservations\": 15, \"says\": 25, \"sooo\": 8, \"inexpensive\": 6, \"entrees\": 39, \"mountain\": 20, \"justice\": 1, \"stayed\": 16, \"dozen\": 8, \"rooms\": 20, \"suite\": 6, \"duck\": 11, \"basic\": 16, \"adorable\": 4, \"bathrooms\": 16, \"specialty\": 13, \"cocktails\": 18, \"rat\": 2, \"pack\": 10, \"forget\": 22, \"comparing\": 5, \"bars\": 16, \"distance\": 9, \"range\": 18, \"penny\": 7, \"mean\": 33, \"smoky\": 5, \"interesting\": 33, \"produce\": 10, \"deeply\": 2, \"envy\": 2, \"regulars\": 9, \"saving\": 7, \"5s\": 2, \"troons\": 1, \"grayhawks\": 1, \"wekopas\": 1, \"nonetheless\": 8, \"challenging\": 5, \"drive\": 39, \"waaaay\": 1, \"north\": 17, \"east\": 14, \"remember\": 40, \"golf\": 13, \"digest\": 1, \"college\": 17, \"courses\": 9, \"nuts\": 11, \"complaint\": 14, \"luxurious\": 2, \"season\": 8, \"rate\": 8, \"indicate\": 1, \"reviewed\": 4, \"mentioned\": 14, \"asu\": 13, \"swag\": 2, \"available\": 32, \"eaten\": 42, \"ted's\": 2, \"you'd\": 8, \"crazy\": 18, \"round\": 24, \"definite\": 3, \"build\": 5, \"following\": 10, \"destination\": 8, \"civic\": 2, \"theirs\": 3, \"creativity\": 4, \"freshnewssness\": 1, \"veg\": 2, \"nectar\": 1, \"orange\": 23, \"prosciutto\": 4, \"melt\": 3, \"expectations\": 14, \"added\": 16, \"cafe\": 21, \"seek\": 5, \"pertinacious\": 1, \"az\": 38, \"88\": 4, \"steps\": 4, \"kevin\": 1, \"ps\": 3, \"yelps\": 2, \"difference\": 10, \"definition\": 2, \"happens\": 9, \"rokerij\": 2, \"hype\": 11, \"popped\": 7, \"late\": 48, \"bite\": 27, \"scored\": 2, \"seats\": 23, \"banana\": 15, \"wifey\": 1, \"wnated\": 1, \"splitting\": 3, \"blackened\": 2, \"apple\": 13, \"chipotle\": 9, \"chutney\": 7, \"plates\": 32, \"mini\": 13, \"calamari\": 10, \"cilantro\": 13, \"rubbed\": 1, \"bed\": 12, \"meh\": 15, \"reubens\": 1, \"excited\": 22, \"soooo\": 4, \"superstition\": 1, \"springs\": 2, \"deluxe\": 2, \"simply\": 32, \"smile\": 16, \"polite\": 12, \"chick\": 8, \"fil\": 2, \"thier\": 1, \"cuz\": 5, \"weekend\": 29, \"grand\": 10, \"improved\": 4, \"pets\": 10, \"mart\": 8, \"cats\": 6, \"banner\": 3, \"pet\": 10, \"hospital\": 4, \"grooming\": 1, \"station\": 10, \"hold\": 15, \"girl\": 17, \"pug\": 1, \"absolutly\": 1, \"picture\": 12, \"figured\": 16, \"download\": 2, \"purchased\": 9, \"human\": 2, \"mani\": 6, \"pedi\": 7, \"metal\": 4, \"file\": 2, \"deciding\": 5, \"sapporo\": 1, \"thumbs\": 6, \"edamame\": 12, \"miso\": 13, \"wooden\": 4, \"bowl\": 47, \"spoon\": 4, \"tho\": 1, \"tail\": 4, \"tuna\": 20, \"albacore\": 1, \"uni\": 2, \"fw\": 1, \"eel\": 2, \"kampachi\": 1, \"nigiri\": 2, \"yasu\": 1, \"involves\": 2, \"ponzu\": 3, \"softshell\": 1, \"crab\": 25, \"roll\": 31, \"ssc\": 1, \"chefs\": 6, \"talkative\": 1, \"unusual\": 7, \"la\": 21, \"base\": 6, \"whatever\": 22, \"soy\": 7, \"wasabi\": 5, \"wouldn't\": 51, \"judge\": 9, \"wholly\": 1, \"failing\": 1, \"rounded\": 4, \"word\": 14, \"pistachio\": 3, \"glory\": 1, \"high\": 75, \"walked\": 52, \"greeted\": 16, \"rudely\": 1, \"bitch\": 5, \"monotone\": 1, \"welcome\": 11, \"charming\": 7, \"reservation\": 11, \"looks\": 36, \"dead\": 8, \"whisked\": 1, \"explained\": 12, \"she'd\": 2, \"6pm\": 7, \"informed\": 9, \"awfully\": 1, \"yelpers\": 10, \"automatically\": 2, \"shit\": 17, \"according\": 2, \"ahead\": 12, \"anyways\": 13, \"debating\": 2, \"squeeze\": 4, \"cork\": 3, \"fucking\": 6, \"adequately\": 2, \"describe\": 8, \"coup\": 5, \"des\": 1, \"tartes\": 1, \"spectacular\": 10, \"apples\": 3, \"bleu\": 4, \"means\": 14, \"wordly\": 1, \"expert\": 3, \"yuck\": 3, \"cordon\": 1, \"wobbly\": 1, \"extreme\": 4, \"annoyance\": 2, \"cutting\": 4, \"solved\": 2, \"placing\": 2, \"jack\": 7, \"leg\": 1, \"admit\": 11, \"mashed\": 15, \"creamiest\": 1, \"tenderloin\": 4, \"strange\": 18, \"peppery\": 1, \"particularly\": 11, \"broke\": 8, \"tarts\": 2, \"promotes\": 1, \"itself\": 39, \"poise\": 1, \"fancier\": 1, \"cardstock\": 1, \"copied\": 1, \"bulk\": 4, \"kinkos\": 1, \"disappointing\": 14, \"comfy\": 11, \"welcoming\": 9, \"presents\": 2, \"class\": 18, \"wee\": 4, \"shack\": 2, \"16th\": 4, \"highland\": 2, \"biltmore\": 11, \"i'd\": 95, \"cred\": 1, \"outstanding\": 21, \"tortilla\": 18, \"eyes\": 16, \"kitch\": 1, \"marketing\": 2, \"ploy\": 1, \"taken\": 19, \"amusing\": 1, \"handed\": 7, \"hardly\": 13, \"helps\": 4, \"goodness\": 24, \"hungry\": 26, \"whew\": 1, \"hike\": 11, \"colorado\": 2, \"relative\": 5, \"comparison\": 8, \"firstly\": 3, \"treacherous\": 1, \"730\": 1, \"firetrucks\": 1, \"rescue\": 2, \"aid\": 9, \"teams\": 2, \"camp\": 2, \"doofuses\": 1, \"accordingly\": 3, \"waterwise\": 1, \"overestimate\": 1, \"climb\": 5, \"echo\": 8, \"canyon\": 2, \"trail\": 19, \"steep\": 8, \"potentially\": 2, \"slick\": 1, \"they've\": 15, \"installed\": 2, \"railings\": 1, \"gloves\": 5, \"temperature\": 6, \"moderate\": 5, \"uhhhh\": 1, \"damn\": 25, \"fry\": 12, \"egg\": 36, \"tap\": 12, \"attached\": 5, \"fountain\": 10, \"85\": 2, \"degrees\": 9, \"yuk\": 2, \"jaunt\": 1, \"entirely\": 7, \"picturesque\": 1, \"far\": 86, \"nature\": 3, \"goes\": 26, \"city\": 25, \"surrounding\": 6, \"wary\": 2, \"sun\": 18, \"clambering\": 1, \"boulders\": 3, \"curtains\": 2, \"ate\": 45, \"cute\": 24, \"building\": 15, \"competely\": 1, \"unoticed\": 1, \"hadn't\": 15, \"driving\": 13, \"palm\": 2, \"rd\": 7, \"construction\": 5, \"caught\": 10, \"yelping\": 2, \"soul\": 10, \"leaped\": 1, \"joy\": 7, \"desolate\": 1, \"smell\": 14, \"cleanliness\": 7, \"loved\": 92, \"seeing\": 13, \"poblano\": 3, \"mahi\": 9, \"mushrooms\": 26, \"wrapped\": 8, \"leaves\": 9, \"difficult\": 18, \"condesa\": 2, \"burro\": 3, \"baja\": 4, \"sur\": 1, \"dogfish\": 1, \"shark\": 1, \"taco\": 25, \"stole\": 3, \"show\": 37, \"snagged\": 2, \"bites\": 12, \"hubbys\": 1, \"burros\": 2, \"mmmm\": 5, \"delight\": 5, \"salsa\": 59, \"endless\": 5, \"strawberry\": 14, \"wimp\": 1, \"horchata\": 4, \"handmade\": 7, \"pecans\": 4, \"yummy\": 51, \"win\": 9, \"sho\": 1, \"sucker\": 6, \"folk\": 3, \"frida\": 1, \"kahlo\": 1, \"oprah\": 2, \"painting\": 2, \"diego\": 3, \"hanging\": 14, \"paintings\": 2, \"artist\": 2, \"laser\": 12, \"chandler\": 17, \"removal\": 3, \"appointment\": 12, \"wasted\": 3, \"kicking\": 2, \"wax\": 9, \"lasering\": 1, \"works\": 22, \"lasts\": 1, \"longer\": 21, \"18\": 13, \"discouraging\": 1, \"opposite\": 2, \"reminder\": 2, \"encourage\": 4, \"shot\": 23, \"random\": 7, \"hairs\": 3, \"legs\": 5, \"70\": 2, \"face\": 24, \"match\": 7, \"fall\": 12, \"wont\": 2, \"waxing\": 3, \"getting\": 69, \"rid\": 3, \"unwanted\": 1, \"policies\": 1, \"kristen\": 2, \"month\": 22, \"credited\": 2, \"deals\": 16, \"underarm\": 1, \"extravaganza\": 1, \"underarms\": 2, \"sessions\": 1, \"referred\": 3, \"friend\": 115, \"shave\": 2, \"darn\": 8, \"compelled\": 5, \"android\": 2, \"ipad\": 3, \"state\": 14, \"mokis\": 1, \"mobile\": 1, \"defiantly\": 5, \"quite\": 85, \"decorated\": 11, \"faux\": 1, \"hawaiian\": 5, \"gave\": 57, \"manning\": 2, \"counter\": 39, \"emphasizing\": 1, \"combo\": 22, \"elected\": 2, \"terriyaki\": 2, \"kalua\": 3, \"'potato\": 1, \"mac'\": 1, \"unboxed\": 1, \"condition\": 1, \"mac\": 25, \"moist\": 11, \"offering\": 10, \"sold\": 10, \"mac's\": 2, \"flat\": 21, \"hawaiian's\": 1, \"garnish\": 3, \"wet\": 4, \"future\": 13, \"report\": 2, \"experienced\": 9, \"postinos\": 1, \"rollin'\": 1, \"winos\": 1, \"woke\": 2, \"noon\": 2, \"lunchtime\": 6, \"logical\": 1, \"step\": 9, \"postino's\": 5, \"paninis\": 1, \"bruschetta\": 26, \"apps\": 11, \"large\": 77, \"hipster\": 7, \"heaters\": 4, \"furniture\": 5, \"loungers\": 1, \"conversation\": 26, \"bella\": 1, \"postino\": 3, \"crustini\": 2, \"artichoke\": 17, \"dip\": 22, \"hummus\": 28, \"fat\": 31, \"laden\": 1, \"humus\": 2, \"snob\": 4, \"75\": 17, \"roasted\": 14, \"spread\": 5, \"focaccia\": 3, \"mediterranean\": 8, \"romaine\": 2, \"amounts\": 7, \"feta\": 7, \"crem\": 1, \"burle\": 1, \"executed\": 2, \"classic\": 13, \"salted\": 7, \"gelato\": 11, \"cherry\": 16, \"unsophisticated\": 2, \"pasta\": 50, \"salty\": 18, \"boring\": 7, \"grown\": 8, \"bobby\": 4, \"q's\": 2, \"entered\": 7, \"wasnt\": 3, \"kinda\": 28, \"enjoying\": 14, \"messy\": 6, \"digress\": 4, \"changed\": 17, \"st\": 17, \"louis\": 2, \"bone\": 7, \"doesnt\": 4, \"gist\": 1, \"vig\": 8, \"hoegaarden\": 1, \"azz\": 1, \"vings\": 3, \"houstons\": 1, \"steroids\": 1, \"yup\": 1, \"true\": 23, \"familiar\": 7, \"houston's\": 2, \"hillstone\": 3, \"opinion\": 15, \"fireplaces\": 2, \"mango\": 17, \"worry\": 9, \"hasn't\": 5, \"40\": 20, \"real\": 49, \"estate\": 2, \"suits\": 3, \"jeans\": 7, \"blazer\": 1, \"cougary\": 1, \"women\": 12, \"men\": 13, \"knocking\": 1, \"truth\": 28, \"american\": 18, \"parents\": 14, \"racing\": 2, \"locally\": 8, \"owned\": 14, \"gems\": 1, \"spend\": 25, \"fonda\": 1, \"management\": 13, \"reads\": 2, \"miss\": 26, \"bloody\": 15, \"mary\": 5, \"lf\": 1, \"general\": 12, \"ridiculously\": 8, \"chips\": 59, \"sip\": 4, \"aftertaste\": 2, \"cringe\": 2, \"slice\": 29, \"practically\": 8, \"everywhere\": 11, \"memorable\": 5, \"terribly\": 8, \"doubt\": 4, \"sucking\": 2, \"asking\": 19, \"tiger\": 2, \"important\": 16, \"attend\": 5, \"additional\": 11, \"ten\": 12, \"heart\": 11, \"dr\": 16, \"brodkin\": 2, \"greatest\": 3, \"doctor\": 10, \"voted\": 2, \"row\": 1, \"arizona\": 46, \"foothill\": 2, \"shows\": 12, \"caring\": 4, \"wow\": 20, \"change\": 24, \"nurses\": 2, \"gyn\": 1, \"chinese\": 44, \"aint\": 1, \"san\": 8, \"fran\": 1, \"satisfy\": 2, \"cofco\": 1, \"presentable\": 1, \"ones\": 38, \"clients\": 3, \"key\": 13, \"scoring\": 1, \"brownie\": 10, \"points\": 12, \"bizarre\": 5, \"couples\": 8, \"strikes\": 1, \"hilarious\": 3, \"multiple\": 9, \"woman\": 7, \"note\": 35, \"grip\": 1, \"sizing\": 1, \"losing\": 1, \"appetite\": 7, \"staring\": 6, \"whispering\": 1, \"girlfriends\": 3, \"yah\": 1, \"speak\": 15, \"language\": 2, \"hello\": 7, \"compensate\": 2, \"cravings\": 1, \"cracker\": 5, \"owner\": 40, \"bhel\": 2, \"puri\": 3, \"indication\": 3, \"figure\": 14, \"sheet\": 3, \"showed\": 16, \"supposed\": 17, \"told\": 72, \"case\": 26, \"dismissive\": 1, \"pani\": 2, \"papdi\": 1, \"chaat\": 1, \"un\": 8, \"health\": 8, \"conscious\": 3, \"frugal\": 2, \"foodies\": 4, \"rocket\": 3, \"subs\": 7, \"serves\": 19, \"fried\": 68, \"delights\": 2, \"astonishingly\": 1, \"enormous\": 4, \"instance\": 3, \"brands\": 2, \"root\": 4, \"dennis\": 2, \"owners\": 27, \"worked\": 25, \"running\": 18, \"veins\": 2, \"listing\": 6, \"eateries\": 5, \"research\": 4, \"knew\": 37, \"tucked\": 9, \"churches\": 1, \"35th\": 1, \"cactus\": 2, \"everybody\": 7, \"pleasant\": 37, \"ken\": 3, \"curds\": 3, \"randy\": 6, \"marty\": 3, \"join\": 4, \"homemade\": 35, \"greasy\": 23, \"save\": 12, \"ourselves\": 10, \"helping\": 7, \"selections\": 12, \"extensive\": 15, \"yorker\": 2, \"thousand\": 3, \"island\": 7, \"99\": 26, \"meatball\": 2, \"provolone\": 5, \"structure\": 4, \"yorkers\": 2, \"entries\": 1, \"89\": 1, \"singles\": 2, \"0\": 3, \"inch\": 6, \"fixings\": 4, \"plain\": 14, \"teriyaki\": 7, \"onion\": 25, \"rings\": 9, \"baskets\": 1, \"became\": 6, \"except\": 24, \"growl\": 1, \"pleasure\": 7, \"dipped\": 4, \"cornmeal\": 1, \"batter\": 4, \"crunchy\": 12, \"handcut\": 1, \"undersalted\": 1, \"usual\": 20, \"disagreement\": 1, \"disappeared\": 5, \"unlike\": 10, \"balls\": 7, \"ginger\": 11, \"imported\": 2, \"australia\": 1, \"wonderfully\": 3, \"refreshing\": 10, \"actual\": 11, \"instructions\": 4, \"label\": 2, \"invert\": 1, \"aussies\": 1, \"credit\": 14, \"deserve\": 3, \"hebrew\": 1, \"national\": 2, \"styles\": 3, \"gyros\": 5, \"69\": 1, \"tartar\": 3, \"steve\": 1, \"manage\": 4, \"surely\": 2, \"prosper\": 1, \"inedible\": 4, \"description\": 3, \"sickeningly\": 1, \"send\": 10, \"reasons\": 9, \"swap\": 1, \"palatable\": 3, \"relax\": 9, \"couches\": 9, \"wi\": 4, \"fi\": 4, \"cpu\": 1, \"bartenders\": 13, \"knowledgable\": 3, \"accommodating\": 11, \"killer\": 6, \"named\": 7, \"5th\": 4, \"id\": 4, \"menudo\": 2, \"everyday\": 9, \"prepare\": 6, \"tacos\": 46, \"gringo\": 1, \"discovered\": 15, \"comedy\": 2, \"impression\": 5, \"expect\": 41, \"appearance\": 5, \"industry\": 8, \"dressed\": 9, \"skimpy\": 3, \"guidos\": 1, \"em\": 2, \"employees\": 25, \"goofing\": 2, \"associates\": 1, \"unattentive\": 1, \"explain\": 11, \"wheel\": 3, \"spin\": 4, \"actions\": 4, \"kiss\": 2, \"random'\": 1, \"'50\": 1, \"apparently\": 14, \"gives\": 11, \"surgery\": 1, \"suggest\": 12, \"attempting\": 3, \"tweeking\": 1, \"romantic\": 15, \"dual\": 1, \"ish\": 9, \"southwestern\": 8, \"appetizer\": 31, \"beinets\": 1, \"breaded\": 4, \"lavender\": 1, \"dipping\": 14, \"appealing\": 10, \"essentially\": 3, \"meaningless\": 1, \"fairly\": 30, \"yourself\": 24, \"ahi\": 5, \"wild\": 12, \"boar\": 1, \"surprises\": 1, \"easily\": 30, \"engaged\": 2, \"acted\": 6, \"snobby\": 4, \"expected\": 33, \"diamondbacks\": 2, \"rockies\": 1, \"scores\": 2, \"marnier\": 2, \"souffles\": 1, \"greatness\": 2, \"texas\": 5, \"martini's\": 3, \"desserts\": 25, \"infused\": 6, \"seasonal\": 5, \"vodkas\": 2, \"steeping\": 1, \"frito\": 1, \"misto\": 2, \"depending\": 8, \"coating\": 3, \"vegetables\": 17, \"mozzarella\": 21, \"sized\": 17, \"coated\": 4, \"simplicity\": 2, \"complexity\": 1, \"limoncello\": 2, \"cheesecake\": 13, \"amy\": 3, \"comedian\": 1, \"hi\": 5, \"perform\": 2, \"laugh\": 9, \"rink\": 3, \"wall\": 37, \"plexiglass\": 1, \"puck\": 3, \"hit\": 40, \"freaked\": 1, \"idea\": 21, \"specials\": 31, \"what's\": 8, \"blah\": 16, \"bathroom\": 24, \"revisited\": 1, \"remiss\": 1, \"rant\": 3, \"debbie\": 1, \"suppose\": 9, \"lookie\": 1, \"loos\": 1, \"window\": 12, \"shoppers\": 2, \"relate\": 1, \"enthusiasm\": 2, \"popcorn\": 8, \"swerved\": 1, \"grabbed\": 8, \"swear\": 9, \"control\": 4, \"candy\": 7, \"ftr\": 1, \"kim\": 2, \"brush\": 3, \"welcomed\": 3, \"team\": 12, \"assume\": 6, \"obvious\": 3, \"package\": 14, \"kettle\": 2, \"appeared\": 6, \"awhile\": 10, \"puppy\": 1, \"balance\": 4, \"deep\": 18, \"exercise\": 3, \"self\": 15, \"demolish\": 1, \"sitting\": 33, \"gourmet\": 11, \"basics\": 3, \"buttery\": 7, \"including\": 29, \"dill\": 3, \"pickle\": 6, \"vinegar\": 5, \"southwest\": 6, \"jalapeno\": 7, \"caramel\": 10, \"covered\": 20, \"rainbow\": 9, \"fruity\": 6, \"decadent\": 4, \"bags\": 9, \"sizes\": 11, \"149\": 1, \"95\": 13, \"tins\": 1, \"boxes\": 7, \"pots\": 2, \"ships\": 1, \"u\": 8, \"s\": 20, \"congrats\": 2, \"begin\": 10, \"barbecue\": 6, \"platter\": 16, \"split\": 16, \"brisket\": 12, \"juicy\": 17, \"succulent\": 5, \"disappoint\": 9, \"ranch\": 24, \"aren't\": 26, \"waiter\": 48, \"attentive\": 40, \"accommodated\": 1, \"switch\": 8, \"putting\": 14, \"noisy\": 5, \"bulb\": 1, \"harlow's\": 1, \"huevos\": 2, \"biscuits\": 11, \"gravy\": 15, \"desired\": 4, \"freshly\": 16, \"recipe\": 5, \"mark\": 6, \"bittman's\": 1, \"locale\": 1, \"stand\": 18, \"favorites\": 16, \"spinach\": 31, \"tamale\": 1, \"chimis\": 3, \"chile\": 18, \"omg\": 12, \"tex\": 3, \"mex\": 3, \"rarely\": 11, \"crafty\": 1, \"ethnic\": 5, \"cashiers\": 4, \"locked\": 2, \"cadet\": 1, \"moment\": 14, \"aaa\": 1, \"bail\": 2, \"flowers\": 4, \"essentials\": 2, \"possible\": 16, \"tj's\": 1, \"o\": 16, \"k\": 6, \"internet\": 4, \"blower\": 1, \"bedroom\": 4, \"rented\": 1, \"captain\": 2, \"ted\": 1, \"guided\": 1, \"river\": 8, \"knowledgeable\": 18, \"renting\": 1, \"occasions\": 7, \"seafood\": 19, \"fillet\": 3, \"dazzled\": 1, \"adding\": 11, \"destroy\": 2, \"integrity\": 1, \"perfection\": 9, \"explaining\": 2, \"significant\": 2, \"tower\": 2, \"ways\": 3, \"presented\": 10, \"guests\": 16, \"blown\": 6, \"rightly\": 1, \"lobster\": 24, \"mash\": 3, \"maestros\": 1, \"neither\": 5, \"wanting\": 9, \"notch\": 14, \"topping\": 11, \"servers\": 31, \"el\": 4, \"paso\": 3, \"knockout\": 1, \"remodel\": 3, \"colors\": 7, \"coronas\": 1, \"adore\": 4, \"annoyed\": 9, \"bliss\": 1, \"foot\": 11, \"presentation\": 18, \"hostesses\": 6, \"rude\": 17, \"nor\": 4, \"snooty\": 2, \"managers\": 2, \"picky\": 11, \"proud\": 5, \"conference\": 5, \"major\": 16, \"attitude\": 8, \"padi\": 1, \"tech\": 4, \"quoted\": 2, \"hanede\": 1, \"50\": 42, \"gon\": 2, \"feet\": 18, \"afterwards\": 4, \"fitting\": 3, \"comeback\": 1, \"m'fin\": 1, \"ghetto\": 9, \"nonsense\": 5, \"seasoning\": 6, \"deliciously\": 1, \"cinammoness\": 1, \"tunnel\": 2, \"vision\": 1, \"orgy\": 1, \"requirement\": 2, \"prepared\": 23, \"velvet\": 14, \"cake\": 50, \"kool\": 5, \"fits\": 2, \"fancy\": 15, \"lolo's\": 6, \"drooling\": 3, \"avanti\": 1, \"mobster\": 1, \"fantastico\": 1, \"pastas\": 4, \"uncertain\": 1, \"hesitate\": 4, \"cakes\": 8, \"tortellini\": 2, \"portifino\": 1, \"delish\": 9, \"lover\": 6, \"brulee\": 3, \"tiramisu\": 5, \"non\": 24, \"chef's\": 3, \"grass\": 10, \"fed\": 5, \"oz\": 5, \"arugula\": 6, \"gruy\\u00e8re\": 2, \"melted\": 7, \"tossed\": 6, \"russian\": 1, \"ordinary\": 8, \"undressed\": 1, \"genuine\": 2, \"reasonably\": 18, \"bld\": 1, \"concerts\": 2, \"consistently\": 11, \"field\": 3, \"league\": 2, \"backdrop\": 1, \"apartment\": 5, \"buildings\": 2, \"decidedly\": 2, \"suburban\": 1, \"draw\": 5, \"vendors\": 6, \"strawberries\": 4, \"plentiful\": 7, \"grounds\": 8, \"neat\": 8, \"forever\": 14, \"core\": 4, \"bob\": 3, \"chase\": 2, \"screwed\": 2, \"percent\": 1, \"wallet\": 5, \"38\": 1, \"anti\": 1, \"runs\": 4, \"aged\": 5, \"suggested\": 16, \"ours\": 5, \"jelly's\": 1, \"fishy\": 5, \"carafe\": 1, \"rich\": 19, \"115\": 1, \"overcharged\": 4, \"dont\": 9, \"manager\": 39, \"apology\": 7, \"bout\": 2, \"comp\": 4, \"hyatt\": 3, \"gainey\": 4, \"gallery\": 1, \"nowhere\": 8, \"teacher\": 5, \"fixated\": 1, \"complaining\": 8, \"hell\": 23, \"anymore\": 14, \"wisely\": 2, \"bakery\": 24, \"activity\": 3, \"hooray\": 2, \"uniqueness\": 2, \"associated\": 1, \"lose\": 7, \"designated\": 1, \"costumer\": 3, \"lighter\": 3, \"peach\": 4, \"hankering\": 2, \"battered\": 4, \"jalape\\u00f1o\": 3, \"loaded\": 8, \"pint\": 4, \"ikea\": 5, \"display\": 7, \"beds\": 5, \"ideas\": 6, \"household\": 2, \"accessories\": 7, \"bound\": 5, \"tupperware\": 1, \"trash\": 7, \"cans\": 3, \"gils\": 2, \"relatively\": 9, \"complex\": 3, \"lard\": 1, \"hints\": 1, \"garlic\": 35, \"crop\": 3, \"carnita's\": 1, \"topped\": 19, \"smashed\": 2, \"refried\": 2, \"hock\": 1, \"carnitas\": 4, \"spec\": 1, \"hatch\": 4, \"chilie\": 1, \"tomorrow\": 2, \"thicker\": 2, \"stood\": 7, \"complete\": 11, \"waterfall\": 3, \"law\": 6, \"certificate\": 5, \"appears\": 8, \"farmhouse\": 1, \"stepping\": 2, \"someone's\": 6, \"cooking\": 18, \"pushing\": 3, \"crowds\": 3, \"luck\": 7, \"outdoors\": 3, \"sunny\": 3, \"mushroom\": 19, \"leeks\": 2, \"crepe\": 6, \"drew\": 5, \"senior\": 2, \"citizens\": 2, \"youngest\": 2, \"lgo\": 3, \"pepperoni\": 15, \"ricotta\": 6, \"chaotic\": 2, \"nights\": 18, \"grocery\": 13, \"previous\": 16, \"upscale\": 7, \"barrel\": 3, \"camera\": 3, \"lame\": 8, \"clowns\": 1, \"downside\": 9, \"coach\": 2, \"hole\": 27, \"peninsula\": 1, \"michigan\": 1, \"rough\": 5, \"tv's\": 9, \"yesterday\": 18, \"warmer\": 5, \"bats\": 2, \"reminded\": 8, \"dusk\": 1, \"till\": 8, \"dawn\": 2, \"declined\": 4, \"complimentary\": 14, \"anyhow\": 4, \"snapper\": 1, \"pics\": 3, \"smothered\": 2, \"tbsp\": 1, \"teaspoon\": 1, \"lime\": 13, \"macaroni\": 7, \"rear\": 1, \"windshield\": 1, \"wiper\": 1, \"shrugged\": 2, \"shoulders\": 3, \"solution\": 1, \"encountered\": 4, \"bias\": 1, \"nordstrom\": 6, \"freaking\": 8, \"exchange\": 1, \"questions\": 14, \"aside\": 13, \"yearly\": 1, \"sale\": 7, \"designer\": 5, \"duds\": 1, \"shoes\": 19, \"shoe\": 11, \"june\": 1, \"january\": 2, \"mesa\": 13, \"closest\": 5, \"entertained\": 4, \"daughter\": 25, \"sticking\": 2, \"pile\": 9, \"outrageous\": 5, \"chef\": 20, \"concept\": 9, \"hoped\": 4, \"posh\": 2, \"noshes\": 1, \"japanese\": 15, \"josh\": 1, \"hebert\": 1, \"forward\": 28, \"readily\": 1, \"underwhelmed\": 7, \"venue\": 10, \"lexington\": 1, \"attempt\": 7, \"create\": 9, \"temporary\": 2, \"chalkboard\": 3, \"walls\": 16, \"worn\": 3, \"dingy\": 2, \"offerings\": 9, \"'i\": 1, \"night'\": 1, \"answers\": 2, \"foolishly\": 1, \"assortment\": 6, \"gyoza\": 2, \"prefer\": 14, \"steamed\": 12, \"tiniest\": 1, \"scallion\": 2, \"blossom\": 4, \"somewhat\": 17, \"runny\": 3, \"okonomiyaki\": 1, \"'japanese\": 1, \"pizza'\": 1, \"greasier\": 1, \"needed\": 41, \"tako\": 2, \"yaki\": 1, \"awkward\": 3, \"chunks\": 8, \"octopus\": 2, \"surrounded\": 5, \"'breading'\": 1, \"fell\": 10, \"apart\": 8, \"ramen\": 5, \"goma\": 1, \"shitake\": 1, \"rames\": 1, \"indistinguishable\": 1, \"pot\": 11, \"cr\\u00e8me\": 1, \"trees\": 7, \"eyesight\": 1, \"grassy\": 1, \"tree\": 5, \"volleyball\": 2, \"courts\": 3, \"gathering\": 2, \"ping\": 1, \"pong\": 2, \"horse\": 5, \"jumbo\": 5, \"checkers\": 2, \"sand\": 